<unk>	0
_	0
a	-3.11192
▁	-3.15595
t	-3.25944
▁t	-3.52915
s	-3.54419
u	-3.54656
m	-3.5736
i	-3.59306
k	-3.62106
en	-3.69013
d	-3.79267
▁i	-3.86006
n	-3.97854
-	-4.16532
▁d	-4.17459
ɣ	-4.18648
l	-4.21454
r	-4.27429
g	-4.35671
eɣ	-4.35988
em	-4.36879
▁ad	-4.3696
f	-4.38996
e	-4.41498
b	-4.42066
▁a	-4.43429
▁n	-4.44957
an	-4.49517
c	-4.5262
z	-4.62464
-t	-4.70214
er	-4.70406
el	-4.71813
w	-4.7289
y	-4.7304
-d	-4.74953
▁u	-4.75923
▁ur	-4.7942
▁s	-4.79872
q	-4.80626
ḥ	-4.81343
▁l	-4.91088
-i	-4.92641
ɛ	-5.00366
la	-5.01626
in	-5.03372
▁ay	-5.03937
-a	-5.07755
ed	-5.10726
▁ara	-5.11616
li	-5.12989
▁y	-5.17803
x	-5.18338
ḍ	-5.19544
▁ye	-5.24084
ra	-5.28018
▁yi	-5.28171
eḍ	-5.29483
al	-5.29686
▁ta	-5.3133
h	-5.31978
ar	-5.35051
-nni	-5.3551
ent	-5.42007
▁deg	-5.42538
et	-5.44656
ma	-5.46095
eb	-5.48129
ṛ	-5.50409
ek	-5.53251
es	-5.53324
▁w	-5.55271
ẓ	-5.58031
▁as	-5.60799
j	-5.61945
ef	-5.63673
mi	-5.70638
-ine	-5.71319
ri	-5.71521
▁ti	-5.71893
wen	-5.74511
▁am	-5.74738
wi	-5.74836
wa	-5.75519
ay	-5.78674
na	-5.79551
iɣ	-5.8004
-s	-5.8074
▁akk	-5.82383
ur	-5.82542
▁wa	-5.83448
-is	-5.8603
▁m	-5.87086
-as	-5.87551
ṭ	-5.90041
-iyi	-5.90805
ess	-5.91906
iḍ	-6.04588
▁ɣer	-6.12172
▁ma	-6.12576
t-id	-6.12728
ez	-6.15352
▁ɣef	-6.17657
eɛ	-6.19351
ṣ	-6.19506
ir	-6.20809
ǧ	-6.23683
▁d-t	-6.28702
-iw	-6.29982
ew	-6.30459
▁fell-	-6.30805
eḥ	-6.32849
▁acu	-6.36947
▁seg	-6.37521
eq	-6.38939
wal	-6.39378
-nwen	-6.40979
▁d-y	-6.42137
▁yid-	-6.43992
eṛ	-6.44694
▁tett	-6.45687
-nsen	-6.49355
eqq	-6.51539
o	-7.27575
p	-8.37641
č	-8.37641
