<unk>	0
a	-3.17147
▁t	-3.29317
t	-3.4132
u	-3.46091
s	-3.56481
i	-3.58516
m	-3.63599
en	-3.70347
d	-3.72349
▁	-3.74269
▁i	-3.94695
k	-4.02443
▁ɣer	-4.12816
l	-4.18604
f	-4.22787
b	-4.2284
▁ad	-4.23066
▁d	-4.25808
▁n	-4.27886
ɣ	-4.29908
w	-4.31603
▁s	-4.34168
r	-4.35535
e	-4.35662
an	-4.42196
c	-4.43368
▁y	-4.43439
g	-4.43511
▁ara	-4.43546
z	-4.43583
em	-4.45798
▁a	-4.50862
er	-4.54709
el	-4.56459
ḥ	-4.57087
▁ur	-4.57822
n	-4.70333
in	-4.73873
eɣ	-4.7588
es	-4.77508
▁ta	-4.86547
q	-4.87392
-i	-4.97675
▁u	-4.97969
ɛ	-4.99796
-nni	-5.03603
ed	-5.11689
-t	-5.12075
x	-5.12177
▁l	-5.12634
al	-5.14923
li	-5.15294
y	-5.18586
ent	-5.19917
eḍ	-5.20452
ḍ	-5.25317
ar	-5.2536
la	-5.27263
ra	-5.29366
▁ti	-5.30976
ṛ	-5.32922
eb	-5.37687
ẓ	-5.41573
ef	-5.42044
▁w	-5.44064
h	-5.44542
ek	-5.44904
ri	-5.45666
aw	-5.45694
-a	-5.4658
▁k	-5.47521
-	-5.4847
ṭ	-5.48887
▁yi	-5.54781
eg	-5.54839
ǧ	-5.56096
ay	-5.56258
j	-5.56261
it	-5.58478
emt	-5.64328
-d	-5.6434
▁m	-5.64974
ur	-5.66043
▁deg	-5.66766
im	-5.69202
ir	-5.75458
ez	-5.76096
et	-5.77168
▁akk	-5.79175
il	-5.79259
▁amek	-5.84144
▁at	-5.8442
iɣ	-5.86803
ma	-5.87299
na	-5.87424
▁b	-5.8981
▁wa	-5.9089
un	-5.91539
-y	-5.92194
▁as	-5.95322
▁ay	-5.95477
ṣ	-5.99724
▁ar	-6.00149
-as	-6.03124
▁am	-6.04212
-s	-6.09437
ni	-6.10067
-n	-6.11069
ett	-6.13919
iḍ	-6.1818
▁tett	-6.22005
-ten	-6.22551
▁ma	-6.24225
eɛ	-6.26863
eṛ	-6.27311
▁z	-6.27775
▁ɛ	-6.31198
▁r	-6.31212
▁yella	-6.38714
eww	-6.40766
eq	-6.41223
eqq	-6.41475
eh	-6.44341
č	-6.64961
p	-7.3394
o	-7.52915
|	-7.95412
