<unk>	0
<s>	0
</s>	0
▁	-1.79871
a	-2.23724
e	-2.34163
i	-2.7057
t	-2.78942
n	-2.85166
d	-3.10209
r	-3.34233
l	-3.34412
s	-3.34938
m	-3.34959
u	-3.38617
-	-3.50069
y	-3.59401
k	-3.86191
ɣ	-3.893
w	-4.00258
b	-4.39355
f	-4.42835
g	-4.45239
q	-4.76575
z	-4.79033
c	-4.79641
ḍ	-4.8553
ḥ	-4.95421
ɛ	-5.23174
ṛ	-5.46521
x	-5.48825
ṭ	-5.59233
h	-5.71675
č	-5.95297
ẓ	-5.99283
ǧ	-6.24214
j	-6.3025
ṣ	-6.72916
o	-7.16881
ε	-7.21399
p	-8.5135
v	-9.61274
ğ	-9.71037
ԑ	-10.3162
.	-11.2601
̣	-12.701
‐	-14.2902
ç	-15.2065
|
